[{"pk": 1, "model": "index.newsitem", "fields": {"author": "Marco Bouman", "author_group": "", "title": "Voorbeschouwing Hel van het Noorden", "text": "<p>Afgelopen zondag vond in het hoge noorden de Hel plaats. De organisatie sprak achteraf van een hemelse Hel. En de Groningse Universiteitskrant noemde de Hel dit jaar laf. Dit alles omdat het nauwelijks waaide en de coaches eerder een zonnebril nodig hadden dan een muts. Voor Th&ecirc;ta lagen er zes skiffs en drie tweezonders aan de start.</p>\r\n\r\n<p>De meeste Th&ecirc;tanen kwamen in het ochtendblok in actie. Allereerst was het de beurt aan Nick en Sander in de tweezonder. De twee mannen uit middengroep zwaar werden 24ste. Zelf gaven ze aan dat er meer in had gezeten, toch waren ze de snelste twee van alle tweedejaars. De lichte mannen, waar Frank met Arlan in de tweezonder zat en Daniel met Felix, behaalden een 3de en een 7de plek in hun veld. Volgens henzelf een goede race met ruimte voor verbetering.</p>\r\n\r\n<p>Vervolgens was het de beurt aan de dames in de skiff. Met een sterk optreden werd Lisa tweede in een veld met veel Nederlandse toppers. Ze zette een knappe tijd neer van 25:04. Claire startte in ditzelfde veld, ze werd 37ste. Voor Marjan was er een 18de plaats in het DSB 1x veld. Als laatste van het ochtendblok kwam Ellen in actie. Opvallend waren de vele fans die Ellen aanmoedigden in haar thuiswedstrijd. Na een solide race werd ze 7de.</p>\r\n\r\n<p>Het middagblok stond in het teken van de mannenskiff. Pim en Mattijs kwamen hier in actie. Voor Mattijs een helaas teleurstellend resultaat met een 26ste plek in de lichte heren skiff. Pim kan terugkijken op een mooie race. Hij lag de hele wedstrijd naast een skiffeur van Okeanos, wat een mooie strijd opleverde. Hij werd uiteindelijk 19de. De komende tijd zal er toegewerkt worden naar de ergotesten. Voor de middengroepen zal de 2k test plaatsvinden op zaterdag 13 december.</p>\r\n", "pub_date": "2014-11-22T16:41:28Z", "author_id": null, "date_edited": "2014-11-28T13:54:32.873Z", "photo": "nieuws/50567c73-e0a1-47f2-bd9e-93741a57b148.jpg"}}, {"pk": 2, "model": "index.newsitem", "fields": {"author": "Marco Bouman", "author_group": "", "title": "Nabeschouwing Hel van het Noorden", "text": "<p>Dagen worden korter, er wordt getraind in het donker en de coaches hebben handschoenen aan en mutsen op. Dit kan maar &eacute;&eacute;n ding betekenen: de Hel staat voor de deur. De achtervolgingsrace over zes kilometer op het Eemskanaal mag alleen gestart worden in een klein nummer. De skiffs en tweezonders zullen vanaf Aegir 10 kilometer oproeien tot de start.</p>\r\n\r\n<p>In het eerste blok zullen de meeste th&ecirc;tanen starten. Voor middengroep zwaar starten Nick en Sander in de tweezonder. Pim start in het middagblok in de skiff. Christiaan en Giedo hebben zich teruggetrokken. Dit geldt ook voor Lisa en Eveline. Beide ploegen zijn helaas niet fit genoeg om aan de start te kunnen verschijnen. Middengroep licht start met drie boten. Mattijs start in de skiff. Frank/Arlan en Daniel/Felix strijden in de tweezonder om de overwinning. Daarnaast starten er nog vier dames in de skiff. Voor Marjan is het de eerste wedstrijd in de skiff en voor Claire is het de allereerste wedstrijd die ze start voor Th&ecirc;ta. Lisa start als een van de eersten in het veld en neemt het op tegen de rest van de Nederlandse toproeisters. Voor Ellen is de Hel toch een thuiswedstrijd. Dit kan alleen maar in haar voordeel werken.</p>\r\n", "pub_date": "2014-11-25T11:22:08Z", "author_id": null, "date_edited": "2014-12-09T17:54:35.439Z", "photo": "nieuws/770c5b1b-0a52-498a-9244-9d1c622aa5a7.jpg"}}]